/* NSMenu : <title:Menu> (oid:25) */
"Menu" = "菜单";

/* NSMenuItem : <title:Reload> (oid:24) */
"Reload" = "重新下载";

/* NSMenuItem : <title:Remove> (oid:27) */
"Remove" = "移除";

/* NSMenuItem : <title:Resume> (oid:23) */
"Resume" = "续传";

/* NSMenuItem : <title:Reveal in Finder> (oid:30) */
"Reveal in Finder" = "在Finder中显示";

/* NSMenuItem : <title:Stop> (oid:28) */
"Stop" = "停止";

/* NSWindow (Transfer Queue) : <title:Transfer Queue> (oid:7) */
"Transfer Queue" = "传输队列";

